[global]
SMVUAAA001=唯一标识符
SMVUAAA002=使用者代号
userName=使用者姓名
SMVUAAA003=账户比对长度
SMVUAAA004=密码最小长度限制
SMVUAAA005=密码最大长度限制
SMVUAAA006=只能包含英文大写
SMVUAAA007=只能包含英文小写
SMVUAAA008=只能包含数字
SMVUAAA009=密码有效天数
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMVUAAA001=
SMVUAAA002=:系统默认
userName=:系统默认
SMVUAAA003=0:不限制
SMVUAAA004=0:不限制
SMVUAAA005=0:不限制
SMVUAAA006=N:否;Y:是
SMVUAAA007=N:否;Y:是
SMVUAAA008=N:否;Y:是
SMVUAAA009=0:不限制
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

